
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Traer todo al frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Ventana";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Terminal 2"; ObjectID = "56"; */
"56.title" = "Terminal 2";

/* Class = "NSMenu"; title = "Terminal 2"; ObjectID = "57"; */
"57.title" = "Terminal 2";

/* Class = "NSMenuItem"; title = "About Terminal"; ObjectID = "58"; */
"58.title" = "Acerca de Terminal";

/* Class = "NSMenuItem"; title = "Import..."; ObjectID = "72"; */
"72.title" = "Importar…";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "Cerrar ventana";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Imprimir…";

/* Class = "NSMenu"; title = "Shell"; ObjectID = "81"; */
"81.title" = "Shell";

/* Class = "NSMenuItem"; title = "Shell"; ObjectID = "83"; */
"83.title" = "Shell";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Ayuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "Terminal Help"; ObjectID = "111"; */
"111.title" = "Ayuda de Terminal";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferencias…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Hide Terminal"; ObjectID = "134"; */
"134.title" = "Ocultar Terminal";

/* Class = "NSMenuItem"; title = "Quit Terminal"; ObjectID = "136"; */
"136.title" = "Salir de Terminal";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ocultar otros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostrar todo";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "Buscar…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Ir a la selección";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copiar";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Buscar";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Usar selección para buscar";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Buscar anterior";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Edición";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Buscar siguiente";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Buscar";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Edición";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Seleccionar todo";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Export Text As…"; ObjectID = "206"; */
"206.title" = "Exportar texto como…";

/* Class = "NSMenuItem"; title = "Export Selected Text As…"; ObjectID = "207"; */
"207.title" = "Exportar texto seleccionado como…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "208"; */
"208.title" = "Nueva conexión remota…";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "209"; */
"209.title" = "Comando nuevo…";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "317"; */
"317.title" = "Visualización";

/* Class = "NSMenu"; title = "View"; ObjectID = "318"; */
"318.title" = "Visualización";

/* Class = "NSMenuItem"; title = "Show Next Tab"; ObjectID = "469"; */
"469.title" = "Mostrar pestaña siguiente";

/* Class = "NSMenuItem"; title = "Show Previous Tab"; ObjectID = "470"; */
"470.title" = "Mostrar pestaña anterior";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "476"; */
"476.title" = "Cerrar pestaña";

/* Class = "NSMenuItem"; title = "Scroll to Top"; ObjectID = "493"; */
"493.title" = "Ir al inicio";

/* Class = "NSMenuItem"; title = "Scroll to Bottom"; ObjectID = "495"; */
"495.title" = "Ir al final";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "Retroceder línea";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "Avanzar línea";

/* Class = "NSMenuItem"; title = "Page Up"; ObjectID = "498"; */
"498.title" = "Retroceder página";

/* Class = "NSMenuItem"; title = "Page Down"; ObjectID = "500"; */
"500.title" = "Avanzar página";

/* Class = "NSMenuItem"; title = "Secure Keyboard Entry"; ObjectID = "511"; */
"511.title" = "Entrada de teclado segura";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "526"; */
"526.title" = "Reajuste";

/* Class = "NSMenuItem"; title = "Hard Reset"; ObjectID = "527"; */
"527.title" = "Reajuste desde cero";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "570"; */
"570.title" = "Menú";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "571"; */
"571.title" = "Ventana 1";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "572"; */
"572.title" = "Ventana 2";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "582"; */
"582.title" = "Ventana 3";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "583"; */
"583.title" = "Ventana 4";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "584"; */
"584.title" = "Ventana 5";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "585"; */
"585.title" = "Ventana 6";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "586"; */
"586.title" = "Ventana 7";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "587"; */
"587.title" = "Ventana 8";

/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "588"; */
"588.title" = "Ventana 9";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "589"; */
"589.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Return to Default Size"; ObjectID = "678"; */
"678.title" = "Restablecer tamaño por omisión";

/* Class = "NSMenuItem"; title = "Cycle Through Windows"; ObjectID = "702"; */
"702.title" = "Recorrer ventanas";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "708"; */
"708.title" = "Mover pestaña a ventana nueva";

/* Class = "NSMenuItem"; title = "Merge All Windows"; ObjectID = "710"; */
"710.title" = "Fusionar todas las ventanas";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "725"; */
"725.title" = "Menú";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "743"; */
"743.title" = "Comando nuevo…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "744"; */
"744.title" = "Nueva conexión remota…";

/* Class = "NSMenuItem"; title = "Edit Title"; ObjectID = "759"; */
"759.title" = "Editar título";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "766"; */
"766.title" = "Nueva ventana";

/* Class = "NSMenu"; title = "New Window"; ObjectID = "767"; */
"767.title" = "Nueva ventana";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "768"; */
"768.title" = "Integrada";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "770"; */
"770.title" = "Nueva pestaña";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "771"; */
"771.title" = "Nueva pestaña";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "772"; */
"772.title" = "Integrada";

/* Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "782"; */
"782.title" = "Mostrar barra de pestañas";

/* Class = "NSMenuItem"; title = "Print Selection…"; ObjectID = "790"; */
"790.title" = "Imprimir selección…";

/* Class = "NSMenuItem"; title = "Paste Selection"; ObjectID = "810"; */
"810.title" = "Pegar la selección";

/* Class = "NSMenuItem"; title = "Paste Escaped Text"; ObjectID = "811"; */
"811.title" = "Pegar texto escapado";

/* Class = "NSMenuItem"; title = "Use Settings as Default"; ObjectID = "816"; */
"816.title" = "Usar ajustes por omisión";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "828"; */
"828.title" = "Más pequeño";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "829"; */
"829.title" = "Más grande";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "896"; */
"896.title" = "Deshacer";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "897"; */
"897.title" = "Rehacer";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "901"; */
"901.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Open Window Group"; ObjectID = "905"; */
"905.title" = "Abrir grupo de ventanas";

/* Class = "NSMenu"; title = "Open Window Group"; ObjectID = "906"; */
"906.title" = "Abrir grupo de ventanas";

/* Class = "NSMenuItem"; title = "Save Windows as Group…"; ObjectID = "910"; */
"910.title" = "Guardar ventanas como grupo…";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "913"; */
"913.title" = "Mostrar Inspector";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "923"; */
"923.title" = "Cerrar el resto de pestañas";

/* Class = "NSMenuItem"; title = "Export Settings…"; ObjectID = "926"; */
"926.title" = "Exportar ajustes…";

/* Class = "NSMenuItem"; title = "Split Pane"; ObjectID = "934"; */
"934.title" = "Dividir panel";

/* Class = "NSMenuItem"; title = "Close Split Pane"; ObjectID = "935"; */
"935.title" = "Cerrar panel dividido";

/* Class = "NSWindow"; title = "Low Disk Space"; ObjectID = "940"; */
"940.title" = "Poco espacio de disco";

/* Class = "NSTextFieldCell"; title = "Terminal has detected that the system disk is running low on swap space. Scrollback buffers may automatically be trimmed to conserve memory."; ObjectID = "943"; */
"943.title" = "Terminal ha detectado que el espacio de intercambio del disco del sistema se está agotando. Puede que se recorte automáticamente la capacidad de los buffers de retroceso para conservar memoria.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "945"; */
"945.title" = "Cerrar";

/* Class = "NSWindow"; title = "Low Memory"; ObjectID = "956"; */
"956.title" = "Memoria baja";

/* Class = "NSTextFieldCell"; title = "Terminal is running low on memory. Scrollback buffers may automatically be trimmed to conserve memory."; ObjectID = "960"; */
"960.title" = "La memoria de Terminal se está agotando. Puede que se recorte automáticamente la capacidad de los buffers de retroceso para conservar memoria.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "961"; */
"961.title" = "Cerrar";

/* Class = "NSMenuItem"; title = "Show Alternate Screen"; ObjectID = "966"; */
"966.title" = "Mostrar pantalla alternativa";

/* Class = "NSMenuItem"; title = "Open man Page for “%@”"; ObjectID = "970"; */
"970.title" = "Abrir página “man” para “%@”";

/* Class = "NSMenuItem"; title = "Search man Page Index for “%@”"; ObjectID = "971"; */
"971.title" = "Buscar “%@” en índice de páginas “man”";

/* Class = "NSMenuItem"; title = "Open man Page for Selection"; ObjectID = "976"; */
"976.title" = "Abrir página “man” para la selección";

/* Class = "NSMenuItem"; title = "Search man Page Index for Selection"; ObjectID = "978"; */
"978.title" = "Buscar selección en índice de páginas “man”";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "980"; */
"980.title" = "Usar pantalla completa";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "983"; */
"983.title" = "Nueva ventana";

/* Class = "NSMenuItem"; title = "New Window with Settings"; ObjectID = "985"; */
"985.title" = "Nueva ventana con ajustes";

/* Class = "NSMenu"; title = "New Window with Settings"; ObjectID = "986"; */
"986.title" = "Nueva ventana con ajustes";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "991"; */
"991.title" = "Integrada con el mismo comando";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "993"; */
"993.title" = "Integrada con el mismo comando";

/* Class = "NSMenuItem"; title = "Clear to Start"; ObjectID = "1000"; */
"1000.title" = "Borrar hasta principio";

/* Class = "NSMenuItem"; title = "Clear Scrollback"; ObjectID = "1001"; */
"1001.title" = "Borrar líneas de comando";

/* Class = "NSMenuItem"; title = "Paste Escaped Selection"; ObjectID = "1014"; */
"1014.title" = "Pegar selección escapada";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "1062"; */
"1062.title" = "Cerrar ventana";

/* Class = "NSMenuItem"; title = "Copy Special"; ObjectID = "1066"; */
"1066.title" = "Copiar (especial)";

/* Class = "NSMenu"; title = "Copy Special"; ObjectID = "1067"; */
"1067.title" = "Copiar (especial)";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1068"; */
"1068.title" = "Estilo del comando Copiar";

/* Class = "NSMenuItem"; title = "Copy Plain Text"; ObjectID = "1071"; */
"1071.title" = "Copiar texto sin formato";

/* Class = "NSMenuItem"; title = "Copy Without Background Color"; ObjectID = "1086"; */
"1086.title" = "Copiar sin color de fondo";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1088"; */
"1088.title" = "Estilo del comando Copiar";

/* Class = "NSMenu"; title = "Style for “Copy” Command"; ObjectID = "1089"; */
"1089.title" = "Estilo del comando Copiar";

/* Class = "NSMenuItem"; title = "Current Terminal Settings"; ObjectID = "1090"; */
"1090.title" = "Ajustes actuales de Terminal";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1092"; */
"1092.title" = "Texto sin formato";

/* Class = "NSMenuItem"; title = "Terminal’s Settings (Default)"; ObjectID = "1098"; */
"1098.title" = "Ajustes de Terminal (por omisión)";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1103"; */
"1103.title" = "Texto sin formato";

/* Class = "NSMenuItem"; title = "Default Font Size"; ObjectID = "1108"; */
"1108.title" = "Tamaño de letra por omisión";

/* Class = "NSMenuItem"; title = "Hide Find Bar"; ObjectID = "1146"; */
"1146.title" = "Ocultar barra de búsqueda";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1149"; */
"1149.title" = "Seleccionar todo";

/* Class = "NSMenuItem"; title = "Select All in Selection"; ObjectID = "1151"; */
"1151.title" = "Seleccionar todo en la selección";

/* Class = "NSMenuItem"; title = "Select Marked Output"; ObjectID = "1154"; */
"1154.title" = "Seleccionar salida marcada";

/* Class = "NSMenuItem"; title = "Clear to Previous Mark"; ObjectID = "1156"; */
"1156.title" = "Borrar hasta marca anterior";

/* Class = "NSMenuItem"; title = "Clear to Previous Bookmark"; ObjectID = "1157"; */
"1157.title" = "Borrar hasta marcador anterior";

/* Class = "NSMenuItem"; title = "Insert Bookmark"; ObjectID = "1161"; */
"1161.title" = "Insertar marcador";

/* Class = "NSMenuItem"; title = "Mark as Prompt and Send Return"; ObjectID = "1162"; */
"1162.title" = "Marcar como mensaje y enviar retorno";

/* Class = "NSMenuItem"; title = "Send Return Without Marking"; ObjectID = "1163"; */
"1163.title" = "Enviar retorno sin marcar";

/* Class = "NSMenuItem"; title = "Mark as Prompt"; ObjectID = "1164"; */
"1164.title" = "Marcar como mensaje";

/* Class = "NSMenuItem"; title = "Jump to Previous Mark"; ObjectID = "1165"; */
"1165.title" = "Ir a la marca anterior";

/* Class = "NSMenuItem"; title = "Select to Previous Mark"; ObjectID = "1166"; */
"1166.title" = "Seleccionar hasta marca anterior";

/* Class = "NSMenuItem"; title = "Jump to Next Mark"; ObjectID = "1167"; */
"1167.title" = "Ir a la marca siguiente";

/* Class = "NSMenuItem"; title = "Select to Next Mark"; ObjectID = "1168"; */
"1168.title" = "Seleccionar hasta marca siguiente";

/* Class = "NSMenuItem"; title = "Marks"; ObjectID = "0Jh-mV-mSR"; */
"0Jh-mV-mSR.title" = "Marcas";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "2m9-Za-xZy"; */
"2m9-Za-xZy.title" = "Desmarcar";

/* Class = "NSMenu"; title = "Marks"; ObjectID = "5mx-dL-G3w"; */
"5mx-dL-G3w.title" = "Marcas";

/* Class = "NSMenuItem"; title = "Return All to Default Size"; ObjectID = "6Wu-ah-rbN"; */
"6Wu-ah-rbN.title" = "Restablecer todo al tamaño por omisión";

/* Class = "NSMenuItem"; title = "Fill Screen"; ObjectID = "6kx-qo-eAL"; */
"6kx-qo-eAL.title" = "Llenar pantalla";

/* Class = "NSMenuItem"; title = "Select to Next Bookmark"; ObjectID = "EEE-bm-Ssc"; */
"EEE-bm-Ssc.title" = "Seleccionar hasta marcador siguiente";

/* Class = "NSMenuItem"; title = "Jump to Previous Bookmark"; ObjectID = "Eri-tG-iat"; */
"Eri-tG-iat.title" = "Ir al marcador anterior";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "HYc-Of-Ukz"; */
"HYc-Of-Ukz.title" = "Marcar como marcador";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "ILc-Q0-oub"; */
"ILc-Q0-oub.title" = "Marcadores";

/* Class = "NSMenuItem"; title = "Hide Alternate Screen"; ObjectID = "KFj-5a-xCG"; */
"KFj-5a-xCG.title" = "Ocultar pantalla alternativa";

/* Class = "NSMenuItem"; title = "Navigate"; ObjectID = "OKZ-6E-poi"; */
"OKZ-6E-poi.title" = "Navegar";

/* Class = "NSMenuItem"; title = "Allow Mouse Reporting"; ObjectID = "eyq-pu-Xre"; */
"eyq-pu-Xre.title" = "Permitir informes del ratón";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "f1c-O6-nEh"; */
"f1c-O6-nEh.title" = "Marcadores";

/* Class = "NSMenuItem"; title = "Clear Screen"; ObjectID = "hOr-HT-NfM"; */
"hOr-HT-NfM.title" = "Borrar pantalla";

/* Class = "NSMenuItem"; title = "Select to Previous Bookmark"; ObjectID = "iaX-1R-QBC"; */
"iaX-1R-QBC.title" = "Seleccionar hasta marcador anterior";

/* Class = "NSMenuItem"; title = "Show Marks"; ObjectID = "iiB-tg-seI"; */
"iiB-tg-seI.title" = "Mostrar marcas";

/* Class = "NSMenuItem"; title = "Insert Bookmark with Name…"; ObjectID = "kiG-06-ble"; */
"kiG-06-ble.title" = "Insertar marcador con nombre…";

/* Class = "NSMenuItem"; title = "Automatically Mark Prompt Lines"; ObjectID = "uOK-iZ-swG"; */
"uOK-iZ-swG.title" = "Marcar automáticamente las líneas del mensaje";

/* Class = "NSMenuItem"; title = "Jump to Next Bookmark"; ObjectID = "wEh-mb-UU9"; */
"wEh-mb-UU9.title" = "Ir al marcador siguiente";

/* Class = "NSMenu"; title = "Navigate"; ObjectID = "xL9-m4-rnF"; */
"xL9-m4-rnF.title" = "Navegar";
